
/* Class = "NSTextFieldCell"; title = "Choose a Folder…"; ObjectID = "51"; */
"51.title" = "Kies een map…";

/* Class = "NSTextFieldCell"; title = "750 GB SATA Disk"; ObjectID = "144"; */
"144.title" = "750 GB SATA-schijf";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "146"; */
"146.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "Choose a folder…"; ObjectID = "260"; */
"260.title" = "Kies een map…";

/* Class = "NSTextFieldCell"; title = "LOCAL VOLUMES"; ObjectID = "263"; */
"263.title" = "LOKALE VOLUMES";

/* Class = "NSBox"; title = "Box"; ObjectID = "286"; */
"286.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "308"; */
"308.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "315"; */
"315.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "1 TB USB Disk"; ObjectID = "316"; */
"316.title" = "1 TB USB-schijf";

/* Class = "NSBox"; title = "Box"; ObjectID = "322"; */
"322.title" = "Box";
